[
  "obsidian-banners",
  "homepage",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "digitalgarden",
  "dataview",
  "obsidian-book-search-plugin",
  "obsidian-plugin-toc",
  "obsidian-enhancing-export",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-kanban"
]